[
  {
    "img": "https://i.ibb.co/xHFP0TC/Bikin-Nasi-Goreng-Sederhana-dan-Mudah.png",
    "imgSource": null,
    "title": "Bikin Nasi Goreng Sederhana dan Mudah",
    "content": "Cara bikin nasi goreng mudah sekali/n/Bahan-bahan yang diperlukan untuk  cara bikin nasi menerapkangoreng pun sebagian besar mudah untuk ditemukan. Kalaupun ada bahan yang tidak tersedia, masih ada banyak bahan alternatif yang bisa digunakan. Satu-satunya bahan yang tak tergantikan dalam cara bikin nasi goreng, tak lain adalah nasi./n/A. Cara Bikin Nasi Goreng Kampung/n/Resep ini menggunakan bahan-bahan:/n/- 1 piring nasi/n/- 2 butir telur/n/- 5 buah bakso- 1 sdm bumbu dasar (bisa diganti cabai, bawang, dan tomat seperti biasa)/n/- 1 sdm cabai giling/n/- 1 sdt lada/n/- garam dan kaldu bubuk secukupnya/n/B. Cara bikin nasi goreng kampung/n/-Orak arik 1 telur, sisihkan. Potong-potong bakso./n/-Tumis cabai giling, masukkan bumbu dasar./n/-Tambahkan bakso, aduk rata./n/-Masukkan nasi dan telur orak arik. Aduk rata dengan bumbu./n/Tambahkan garam dan kaldu bubuk secukupnya. Matikan api./n/-Masak telur dadar di wajan terpisah./n/-Cetak nasi goreng, kemudian taruh telur dadar di atasnya. Sajikan hangat./n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/VQ9TGP9/Nasi-Goreng-Enak-Tanpa-Ribet.png",
    "imgSource": null,
    "title": "Nasi Goreng Enak Tanpa Ribet",
    "content": "Salah satu makanan yang masuk di lidah semua orang/n/Disebut dengan nasi goreng sederhana karena menggunakan bahan-bahan yang pasti ada di dapur nih!/n/A. Bahan :/n/-1 piring penuh nasi putih/n/-2 butir telur/n/-3 siung bawang merah/n/-1 siung bawang putih/n/-2 buah cabai merah/n/-2 buah cabai rawit/n/-1 buah tomat/n/-Garam secukupnya/n/-Sepertiga balok terasi/n/-Penyedap rasa/n/-Kecap manis/n/-Minyak goreng/n/B. Cara membuat:/n/-Haluskan bawang merah, bawang putih, cabai merah, cabai rawit, terasi dan garam secukupnya. Setelah bumbu halus, sisihkan dahulu./n/-Panaskan minyak secukupnya lalu pecahkan telur dan orak arik. Angkat dan sisihkan./n/-Kemudian tumis bumbu hingga tercium aroma wangi. Setelah itu masukkan nasi putih kedalam wajan dan aduk hingga bumbu dan nasi tercampur rata./n/-Tambahkan telur yang sudah di orak arik kedalam wajna, aduk lagi hingga rata./n/-Kemudian tambahkan kecap dan penyedap rasa secukupnya dan aduk aduk lagi hingga tercampur rata./n/-Iris tomat, dan sajikan nasi goreng dengan irisan tomat. Nasi goreng sederhana pemula siap disantap!/n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/Yb193Hr/Resep-Nasi-Goreng-Spesial.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Spesial",
    "content": "Siapa yang tak tahu dengan nasi goreng? Yups, sajian khas Indonesia ini nggak diragukan lagi kelezatannya. Tiap suapnya bikin nagih siapapun yang mencicipinya./n/Nasi goreng merupakan salah satu sajian nasi yang dimasak dengan cara digoreng dan dicampur dengan berbagai macam bumbu. Masakan rumahan ini rupanya jadi salah satu kuliner favorit Indonesia dan bahkan di dunia, loh. Selain rasanya yang nikmat, masakan ini juga bisa diandalkan karena cukup mudah dibuat./n/1. Nasi Goreng Spesial./n/Bahan-bahan:/n/- 1 bungkus Sasa Bumbu Nasi Goreng Spesial/n/- 4 sdm minyak goreng/n/- 300 gr nasi/n/- 200 gr ayam suwir/n/- 6 butir bakso/n/- 3 buah sosis/n/- 1 buah telur/n/Cara membuat:/n/-Cara membuat nasi goreng spesial ini yang pertama panaskan minyak goreng dengan api sedang. Masukkan ayam suwir, potongan bakso, dan sosis, kemudian masak sebentar./n/-Tambahkan nasi dan satu bungkus Sasa Bumbu Nasi Goreng Ayam Spesial. Aduk hingga merata./n/-Setelah masak, pindahkan nasi goreng ke atas piring./n/-Ceplok telur hingga matang, lalu tempatkan di atas nasi goreng./n/-Nasi goreng spesial sudah jadi dan siap disantap selagi hangat./n/Semoga bermanfaat.",
    "contentSource": null
    }
]
