[
  {
    "img": "https://i.ibb.co/xHFP0TC/Bikin-Nasi-Goreng-Sederhana-dan-Mudah.png",
    "imgSource": null,
    "title": "Bikin Nasi Goreng Sederhana dan Mudah",
	"content": "Saatnya memasak resep nasi goreng sederhana dan enak untuk kamu yang ingin masak tapi tak punya banyak bahan di dapur! Tak hanya itu, resep ini juga cocok banget buat kamu yang ingin berhemat di tanggal tua. Apalagi selain hemat dan mengenyangkan, nasi goreng juga tentunya harus enak. Bonusnya, resep nasi goreng sederhana ini mudah untuk dicoba oleh siapapun, termasuk para pemula di dapur.\n\nPertama-tama, siapkan nasi dalam kondisi ideal yaitu nasi yang sudah disimpan semalaman di kulkas. Ini merupakan pilihan nasi yang tepat karena sudah pera dan tidak lagi menggumpal alias pulen. Bumbu nasi goreng enak pun akan lebih mudah meresap ke nasi saat digoreng. Nah, asi goreng sederhana ini terdiri dari lima bahan yang umumnya selalu ada di dapur, yaitu seperti wortel, telur, bawang merah, bawang putih, dan cabai merah. Bumbu nasi goreng simple untuk disiapkan karena hanya bermodalkan skill mengiris bahan saja.\n\nSedangkan untuk memperkaya rasa, tambahkan Royco Kaldu Ayam dan Bango Kecap Manis. Untuk isiannya, tidak ada salahnya memanfaatkan keberadaan wortel dan daun bawang. Iris dadu wortel agar mudah matang dan memberikan rasa manis segar pada masakan. Lalu, iris serong daun bawang sebagai penambah aroma dan sedapnya nasi goreng.\n\nKali ini, kamu tidak perlu mencampur telur dalam nasi goreng. Alternatifnya adalah, telur mata sapi sebagai topping pelengkapnya. Bisa dibayangkan telur ceplok dengan kuningnya yang masih setengah matang? Meleleh perlahan di atas nasi goreng. Waw, harus banget dinikmati selagi hangat!",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/Yb193Hr/Resep-Nasi-Goreng-Spesial.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Spesial",
	"content": "Simak resep nasi goreng spesial dan tips membuatnya\n\nResep nasi goreng spesial\n\nBahan:\n\n3 sdm minyak sayur\n\n250 gram sisa nasi biasa atau nasi basmati\n\n3 siung bawang putih\n\n1 buah daun bawang\n\n1/2 buah bawang merah\n\n1 butir telur\n\n100 gram ayam atau udang (bisa keduanya)\n\n200 gram wortel, kacang polong, dan jagung\n\n1/2 sdt kecap asin ringan\n\n1 sdt minyak wijen\n\nGaram secukupnya\n\nMerica secukupnya\n\nCara membuat nasi goreng spesial:\n\nPotong sayuran dan daun bawang. Selanjutnya, cincang halus bawang putih, bawang merah  dan parut jahe. Terakhir potong semua daging.\n\nTambahkan minyak sayur ke dalam wajan dengan api besar. Setelah minyak berasap, masukkan telur ke dalam wajan dan goreng.\n\nSetelah telur agak set, orak-arik dengan mengocoknya bersama spatula, kemudian sisihkan ke samping.\n\nTambahkan lebih banyak minyak, setelah berasap tambahkan nasi. Pisahkan dengan spatula untuk memastikan bahwa setiap butir digoreng secara merata.\n\nSetelah sekitar dua menit, tambahkan daging, aduk sampai tercampur rata. Lanjutkan menggoreng selama dua menit atau lebih, jika daging tidak dimasak sebelumnya.\n\nTambahkan beberapa sayuran secara bertahap, hingga semua telah masuk di wajan.\n\nMasukkan daun bawang dan aduk arata, sisakan setengahnya untuk hiasan. Tambahkan kecap asin, merica, dan garam secukupnya.\n\nMatikan api dan biarkan dingin. Sekarang tambahkan minyak wijen dan aduk sampai merata ke dalam nasi. Hiasi dengan daun bawang, nasi goreng siap dinikmati.\n\nTips memasak nasi goreng:\n\nGunakan wajan besar, jika tidak ada, bisa menggunakan panci tumis lebar dan dalam. Jangan memakai wajan antilengket, karena akan merusak tekstur nasi.\n\nGunakan api besar dan minyak panas, selama kamu terus bergerak menumis maka tidak akan ada yang terbakar.\n\nApabila mengeluarkan asap jangan khawatir, artinya minyak berada di suhu yang benar.\n\nIngin membuat resep ala restoran indo-china, tambahkan jinten, bubuk cabai, dan jintan secukupnya sebagai bumbu.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/0q0pcVd/Resep-Nasi-Goreng-Ala-Resto-Bintang-Lima.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Ala Resto Bintang Lima",
	"content": "Daripada semakin lapar, langsung saja simak resep nasi goreng telur spesial berikut ini.\n\nBahan\n\n300 gram nasi\n\n2 buah sosis\n\n½ buah wortel, potong dadu\n\n3 batang buncis\n\n2 butir telur\n\n2 buah cabai rawit merah (boleh lebih)\n\n4 siung bawang putih\n\n3 siung bawang merah\n\n1 sdm saus tiram\n\n1 sdm kecap manis\n\n2 sdm kecap asin\n\n1 sdt gula pasir\n\nSecukupnya mentega, garam, merica\n\nCara Membuat Nasi Goreng Telur\n\nSebelum mulai memasak, pastikan kamu sudah menyiapkan nasi ya, Ruppers. Selanjutnya, iris tipis sosis dan potong wortel, serta buncis membentuk dadu. Sisihkan ke dalam wadah.\n\nPanaskan wajan dengan api sedang dan masukkan bawang putih, bawang merah, serta cabai. Tumis sampai berwarna kecokelatn dan tercium harum.\n\nMasukkan 2 butir telur ke dalam wajan, orak arik hingga matang. Tambahkan sosis, buncis, dan wortel yang sudah disiapkan. Tumis kembali hingga sayuran matang dan sosis mulai kecoklatan.\n\nSetelah sudah matang, masukkan nasi dingin, garam, gula, merica, saus tiram, kecap manis, serta kecap asin. Aduk semua bahan sampai merata. Lalu, koreksi rasanya ya, Ruppers!\n\nJika nasi sudah berwarna coklat merata, matikan kompor dan sajikan di atas piring.\n\nGimana jadi, langsung coba buat sekarang, yuk!",
    "contentSource": null
    }	
]
