[
  {
    "img": "https://i.ibb.co/xHFP0TC/Bikin-Nasi-Goreng-Sederhana-dan-Mudah.png",
    "imgSource": null,
    "title": "Bikin Nasi Goreng Sederhana dan Mudah",
    "content": "Cara bikin nasi goreng mudah sekali/n/Bahan-bahan yang diperlukan untuk menerapkan cara bikin nasi goreng pun sebagian besar mudah untuk ditemukan. Kalaupun ada bahan yang tidak tersedia, masih ada banyak bahan alternatif yang bisa digunakan. Satu-satunya bahan yang tak tergantikan dalam cara bikin nasi goreng, tak lain adalah nasi./n/A. Cara Bikin Nasi Goreng Kampung/n/Resep ini menggunakan bahan-bahan:/n/- 1 piring nasi/n/- 2 butir telur/n/- 5 buah bakso- 1 sdm bumbu dasar (bisa diganti cabai, bawang, dan tomat seperti biasa)/n/- 1 sdm cabai giling/n/- 1 sdt lada/n/- garam dan kaldu bubuk secukupnya/n/B. Cara bikin nasi goreng kampung/n/-Orak arik 1 telur, sisihkan. Potong-potong bakso./n/-Tumis cabai giling, masukkan bumbu dasar./n/-Tambahkan bakso, aduk rata./n/-Masukkan nasi dan telur orak arik. Aduk rata dengan bumbu./n/Tambahkan garam dan kaldu bubuk secukupnya. Matikan api./n/-Masak telur dadar di wajan terpisah./n/-Cetak nasi goreng, kemudian taruh telur dadar di atasnya. Sajikan hangat./n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/VQ9TGP9/Nasi-Goreng-Enak-Tanpa-Ribet.png",
    "imgSource": null,
    "title": "Nasi Goreng Enak Tanpa Ribet",
    "content": "Salah satu makanan yang masuk di lidah semua orang/n/Disebut dengan nasi goreng sederhana karena menggunakan bahan-bahan yang pasti ada di dapur nih!/n/A. Bahan :/n/-1 piring penuh nasi putih/n/-2 butir telur/n/-3 siung bawang merah/n/-1 siung bawang putih/n/-2 buah cabai merah/n/-2 buah cabai rawit/n/-1 buah tomat/n/-Garam secukupnya/n/-Sepertiga balok terasi/n/-Penyedap rasa/n/-Kecap manis/n/-Minyak goreng/n/B. Cara membuat:/n/-Haluskan bawang merah, bawang putih, cabai merah, cabai rawit, terasi dan garam secukupnya. Setelah bumbu halus, sisihkan dahulu./n/-Panaskan minyak secukupnya lalu pecahkan telur dan orak arik. Angkat dan sisihkan./n/-Kemudian tumis bumbu hingga tercium aroma wangi. Setelah itu masukkan nasi putih kedalam wajan dan aduk hingga bumbu dan nasi tercampur rata./n/-Tambahkan telur yang sudah di orak arik kedalam wajna, aduk lagi hingga rata./n/-Kemudian tambahkan kecap dan penyedap rasa secukupnya dan aduk aduk lagi hingga tercampur rata./n/-Iris tomat, dan sajikan nasi goreng dengan irisan tomat. Nasi goreng sederhana pemula siap disantap!/n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/Yb193Hr/Resep-Nasi-Goreng-Spesial.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Spesial",
    "content": "Siapa yang tak tahu dengan nasi goreng? Yups, sajian khas Indonesia ini nggak diragukan lagi kelezatannya. Tiap suapnya bikin nagih siapapun yang mencicipinya./n/Nasi goreng merupakan salah satu sajian nasi yang dimasak dengan cara digoreng dan dicampur dengan berbagai macam bumbu. Masakan rumahan ini rupanya jadi salah satu kuliner favorit Indonesia dan bahkan di dunia, loh. Selain rasanya yang nikmat, masakan ini juga bisa diandalkan karena cukup mudah dibuat./n/1. Nasi Goreng Spesial./n/Bahan-bahan:/n/- 1 bungkus Sasa Bumbu Nasi Goreng Spesial/n/- 4 sdm minyak goreng/n/- 300 gr nasi/n/- 200 gr ayam suwir/n/- 6 butir bakso/n/- 3 buah sosis/n/- 1 buah telur/n/Cara membuat:/n/-Cara membuat nasi goreng spesial ini yang pertama panaskan minyak goreng dengan api sedang. Masukkan ayam suwir, potongan bakso, dan sosis, kemudian masak sebentar./n/-Tambahkan nasi dan satu bungkus Sasa Bumbu Nasi Goreng Ayam Spesial. Aduk hingga merata./n/-Setelah masak, pindahkan nasi goreng ke atas piring./n/-Ceplok telur hingga matang, lalu tempatkan di atas nasi goreng./n/-Nasi goreng spesial sudah jadi dan siap disantap selagi hangat./n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/0q0pcVd/Resep-Nasi-Goreng-Ala-Resto-Bintang-Lima.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Ala Resto Bintang Lima",
    "content": "Kamu tau nggak kalau nasi goreng itu berhasil jadi makanan paling enak sedunia? Iya, sedunia! Wah, apa ya yang bikin resep nasi goreng jadi spesial? Bahkan, sekelas Barack Obama dan Tom Holland mengakui kenikmatan bumbu nasi goreng./n/Selain membahas cara bikin nasi goreng, SuperMin mau kasih tau juga fakta menarik di balik kelezatan resep nasi goreng./n/A. Resep Nasi Goreng Kampung Rasanya Mantap/n/Berikut karena bahan-bahan memasak nasi goreng yang digunakan sangatlah sederhana. Kalau hampir terlambat sahur, solusinya bikin nasi goreng kampung aja, Moms!/n/A. Bumbu nasi goreng kampung:/n/- 3 siung bawang merah/n/- 2 siung bawang putih/n/- ½ sdt garam/n/- ½ sdt kaldu bubuk/n/- Lada secukupnya/n/- 1 sdm kecap manis/n/- 1 butir telur/n/- 1 piring nasi putih/n/B. Cara membuat nasi goreng kampung:/n/-Iris-iris halus bawang putih dan bawang merah./n/-Panaskan minyak atau margarin di atas wajan./n/-Tumis irisan bawang putih dan bawang merah tadi hingga harum./n/-Pecahkan telur pada bumbu nasi goreng yang ditumis, lalu orak-arik telur./n/-Masukkan nasi putih ke dalamnya, kemudian aduk-aduk sebentar./n/-Tambahkan cabai, daun bawang, dan sawi jika diinginkan./n/-Masukkan kecap, garam, dan kaldu bubuk secukupnya, lalu aduk lagi sampai semua bahan-bahan memasak nasi goreng kampung tercampur merata./n/-Kamu boleh kok icip-icip dulu untuk memastikan resep nasi goreng spesial buat kamu. Jika memang dirasa sudah cukup, sajikan di atas piring dengan telur dan kerupuk sesuai selera kamu. Selamat makan!/n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/Q7V3Ppy/Resep-Membuat-Nasi-Goreng-Sederhana.png",
    "imgSource": null,
    "title": "Resep Membuat Nasi Goreng Sederhana",
    "content": "Berikut ini kami akan kasih kamu beberapa resep nasi goreng enak dan cara membuatnya yang mudah sehingga kamu bisa coba membuatnya sendiri di rumah./n/A. Resep Nasi Goreng Sederhana/n/1. Bahan-bahan:/n/-Nasi putih 1 piring/n/-Bawang putih 2 siung, cincang halus/n/-Kecap manis atau kecap asin sesuai selera/n/-Saus sambal sesuai selera/n/-Saus tiram sesuai selera/n/-Garam secukupnya/n/-Kaldu bubuk rasa ayam atau sapi sesuai selera/n/-Daun bawang 1 batang, cincang halus/n/-Telur ayam 1 butir/n/-Sosis ayam 1 buah, iris tipis/n/-Margarin atau minyak goreng 3 sdm./n/2. Cara membuat :/n/-Siapkan penggorengan dengan api sedang, tuang margarin atau minyak goreng./n/-Masukkan bawang putih dan daun bawang yang sudah dicincang halus. Tumis hingga berbau harum atau hingga warnanya keemasan./n/-Masukkan sosis dan 1 butir telur ayam. Tumis sebentar./n/-Masukkan bumbu halus dan nasi. Aduk hingga tercampur rata./n/-Tuang kecap manis, saus sambal, saus tiram, garam, dan kaldu bubuk. Aduk hingga warna nasi berubah secara merata./n/-Nasi goreng biasa yang sederhana dan enak siap disajikan./n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/L8mFLF9/Resep-Nasi-Goreng-Enak-Mudah.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Enak Mudah",
    "content": "Resep nasi goreng solaria ala keluarga aku, karena keluarga prefer ke nasi goreng yang lebih asin, jadi aku sedikit ubah resepnya jadi lebih enak./n/A. Bahan-bahan/n/- 2-3porsi nasi/n/- 4siung bawang merah/n/- 3siung bawang putih/n/- 2buah cabai rawit (pedasnya disesuaikan aja ya)/n/- 1buah cabai merah besar/n/- 2sdm saus tiram/n/- 2sdm kecap manis/n/- 1sdm kecap asin/n/- 1sdt saus tomat/n/- 1sdt margarin/n/- 5buah bakso sapi (optional)/n/- 2buah sosis sapi besar (optional)/n/- 1buah telur (optional)/n/- Secukupnya lada dan penyedap rasa/n/B. Cara Membuat/n/-Oseng telur, tambahkan lada agar tidak amis, aduk hingga matang, sisihkan./n/-Tumis bawang merah dan putih yang telah dicincang hingga harum, kemudian masukan bakso dan sosis, masak hingga matang/n/-Masukan nasi ke dalam tumisan bawang, tambahkan telur yang telah dioseng, cabai, saus tiram, kecap asin, saus tomat dan kecap manis. Aduk hingga merata dengan api besar./n/-Masukan margarin, penyedap rasa dan garam, koreksi rasa kemudian aduk kembali hingga merata./n/Semoga bermanfaat.",
    "contentSource": null
    },
	{
    "img": "https://i.ibb.co/HLZ8WqH/Membuat-Nasi-Goreng-yang-Enak.png",
    "imgSource": null,
    "title": "Membuat Nasi Goreng yang Enak",
    "content": "Cara membuat nasi goreng yang enak dan sederhana bisa kamu praktikkan di rumah. Nasi goreng yang sederhana tentunya menjadi salah satu solusi yang paling tepat jika kamu ingin menyantap menu yang praktis. Namun, tidak hanya praktis, nasi goreng sederhana dengan sedikit bahan pun juga bisa menggugah selera jika diolah dengan tepat./n/A. Resep Nasi Goreng Rice Cooker/n/1. Bahan-bahan:/n/- Air/n/- Bawang merah goreng (opsional)/n/- Sedikit garam/n/- 1 gelas beras putih/n/- 1 bungkus Bumbu nasi goreng instan/n/- Topping sesuai selera Sosis, bakso, ayam, telur, sayuran (bebas)/n/2. Cara membuat nasi goreng rice cooker/n/- Cuci beras seperti saat akan menanak nasi. Masukkan ke dalam rice cooker, tuang air secukupnya dan tutup. Tekan "cook" untuk memasak nasi./n/- Saat rice cooker mulai mengeluarkan asap (belum matang), buka rice cooker lalu masukkan sebungkus bumbu nasi goreng instan. Tambahkan bahan pelengkap lainnya seperti sosis, bakso, daging, sayuran, dan sedikit garam. Aduk hingga merata./n/- Tutup rice cooker. Bila sudah kembali ke posisi "warm", biarkan sekitar 10 menit./n/Semoga bermanfaat.",
    "contentSource": null
    },
       {
    "img": "https://i.ibb.co/SBDTCSX/Resep-Nasi-Goreng-Lezat.png",
    "imgSource": null,
    "title": "Resep Nasi Goreng Lezat",
    "content": "Pertama-tama, siapkan nasi dalam kondisi ideal yaitu nasi yang sudah disimpan semalaman di kulkas. Ini merupakan pilihan nasi yang tepat karena sudah pera dan tidak lagi menggumpal alias pulen. Bumbu nasi goreng enak pun akan lebih mudah meresap ke nasi saat digoreng. Nah, asi goreng sederhana ini terdiri dari lima bahan yang umumnya selalu ada di dapur, yaitu seperti wortel, telur, bawang merah, bawang putih, dan cabai merah. Bumbu nasi goreng simple untuk disiapkan karena hanya bermodalkan skill mengiris bahan saja./n/A. Bahan/n/- 600 g nasi putih/n/- 70 g wortel, kupas, potong dadu kecil/n/- 1 siung bawang putih, iris halus/n/- 3 butir bawang merah, iris halus/n/- 2 buah cabai merah, iris serong/n/- 2 sdm Bango Kecap Manis/n/- 1 sdm Royco Kaldu Ayam/n/- 1batang daun bawang/n/- 2 sdm minyak, untuk menumis/n/- 3 buah telur mata sapi/n/B. Cara membuat/n/- Panaskan minyak, tumis bawang putih, bawang merah hingga harum./n/- Masukan wortel dan cabai, aduk hingga tercampur rata. Masak hingga wortel mulai layu./n/n/- Tambahkan nasi, Royco Kaldu Ayam, dan Bango Kecap Manis, aduk rata./n/- Tambahkan daun bawang, aduk rata. Angkat dan sajikan telur mata sapi/n/Semoga bermanfaat.",
    "contentSource": null
    }
]
