[
  {
    "img": "https://cdns.diadona.id/diadona.id/resized/664xauto//real/2020/08/03/73828/cara-membuat-layang-layang-kupu-kupu.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layang-Layang Kupu-Kupu",
    "content": "Langkah-langkah cara membuat layang-layang kupu-kupu\n\n1. Pertama, ambil dua batang sayap lalu dibelah bagian bawahnya. Terus ditumpuk menjadi satu biar lebih gampang pada pengikatan dan nggak gampang geser.\n\n2. Terus ambil batang tengah untuk diikat dengan batang sayap.\n\n3. Kalau sudah diikat, ambil batang tengah lalu dicari titik tengah dan diikat di bagian tengah batang yang sudah terikat tadi ya.\n\n4. Ukurlah jarak antara sayap kanan dan kiri agar sama, terus ikat pegangan sayap dan kiri. Oh iya, ikatnya yang kencang ya moms.\n\n5. Langkah selanjutnya pada cara membuat layang-layang kupu-kupu adalah ambil batang lengkung dan tentukan titiknya agar seimbang. Terus diikat deh moms dengan kencang seperti sebelumnya.\n\n6. Jika batang lengkung sudah terikat, sekarang giliran batang terpendek diikat di bawah batang lengkung.\n\n7. Kemudian, ukurlah di ujung kanan dan kiri batang lengkung sekitar 10-15 cm. Mommies bisa memberi tanda dengan bulpen agar talinya diikat dengan sama dan seimbang.\n\n8. Jika sudah terikat, tarik tali dari tengah ke arah sayap kanan dan kiri. Untuk panjangnya mommies dan si kecil bisa tentukan sesuai selera ya.\n\n9. Kemudian, tarik tali dari bagian paling bawah ke atas, dimulai dari ekor, diikat lalu ke sayap dan dilanjutkan sampai ke kepala.\n\n10. Kalau semua tali sudah terikat pada batang, sekarang waktunya yang paling seru nih moms, yaitu proses pembungkusan dengan kain yang warnanya sesuai selera.\n\n11. Gambar kain sesuai dengan bentuk rancangan layang-layang lalu tempelkan pakai lem antara kain satu dengan lainnya untuk mendapatkan warna yang cantik.\n\n12. Jika kain sudah dirancang, tempelkan rancangan bambu pada kain menggunakan lem. Oh iya, saat menggambar kain sesuai cetakan rancangan bambu, beri ukuran lebih untuk bisa dilipat ke dalam ya moms. Taraaa... jadi deh moms layang-layang cantik berbentuk kupu-kupu.",
    "contentSource": null
    },
	{
    "img": "https://i.ytimg.com/vi/5CfOGgiBLOA/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layang-Layang Unik dari Bambu",
    "content": "1. Cara membuang layang-layang unik dari bambu yang pertama, adalah letakkan kedua bilah bambu dengan posisi menyilang yang mana bambu lebih pendek di 1/3 bagian bambu yang lebih panjang. Lalu diikat pakai benang atau tali untuk mengaitkannya.\n\n2. Kaitkan keempat ujung bambu dengan benang sampai bentuknya menjadi wajik.\n\n3. Rangka sudah jadi, sekarang tinggal meletakkan kerangka di atas kertas minyak dan ajak si kecil menggambar pakai spidol moms. Ikuti pola kerangka layang-layang yang sudah dibuat ya. Oh iya, jangan lupa beri jarak ya moms, sekitar 2,5 cm dari ukuran kerangka aslinya.\n\n4. Terus potong pola pada kertas mintak pakai gunti dan rekatkan bagian kerangka pakai isolasi. Kalau mau pakai lem juga boleh kok moms.\n\n5. Nah, bagian pola di kertas minyak yang sisa tadi dilipat melewati benang sebelum diisolasi.\n\n6. Sedangkan untuk ekornya, potong pita dengan warna kesukaan si kecil yang juga berguna sebagai penyeimbang layang-layang.\n\n7. Tinggal membuat lubang di bagian tengah layang-layang deh moms, di mana tempatnya pas persilangan kerangka dari bambu.\n\n8. Beri senar layangan pada lubang dan diikat di kerangkanya.\n\n9. Satu lagi langkah cara membuat layang-layang agar bisa terbang, buat titik di bagian bawah dengan jarak 8 cm dan tautkan benang di titik tersebut.\n\n10. Yeay.. sudah jadi deh moms layang-layangnya.",
    "contentSource": null
    },
	{
    "img": "https://i.ytimg.com/vi/C9-J8mmw3vE/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layangan Burung",
    "content": "Hallo teman-teman semua! Kalian pasti sudah tidak asing lagi dengan layangan, bukan? Layangan adalah mainan yang terbuat dari kertas atau bahan yang ringan lainnya yang diberi ekor dan tali untuk diterbangkan. Layangan sering digunakan sebagai aktivitas rekreasi, terutama saat liburan. Bagi kalian yang ingin membuat layangan sendiri, yuk simak cara membuat layangan burung di bawah ini.\n\nBahan-Bahan Yang Diperlukan\n\nSebelum memulai membuat layangan, pastikan kalian sudah menyiapkan bahan-bahan berikut ini:\n\nKertas khusus layangan\n\nStik kayu atau bambu\n\nKawat tipis\n\nGunting dan gunting khusus\n\nLem dan isolasi\n\nSpidol atau cat air\n\nTali atau benang\n\nLangkah-Langkah Membuat Layangan\n\n1. Membuat Kerangka LayanganPertama-tama, buatlah kerangka layangan dari stik kayu atau bambu. Ukuran kerangka disesuaikan dengan ukuran layangan yang ingin dibuat. Kemudian, sambungkan stik kayu atau bambu tersebut dengan kawat tipis agar menjadi bentuk segitiga. Pastikan kerangka layangan sudah kokoh dan seimbang.\n\n2. Membuat Ekor Layangan, Selanjutnya, buat ekor layangan dari kertas. Potong kertas sesuai dengan bentuk yang diinginkan. Kemudian, rekatkan ekor tersebut ke ujung kerangka layangan dengan lem dan isolasi. Pastikan ekornya cukup panjang dan seimbang dengan badan layangan.\n\n3. Membuat Kepala Burung, Buat kepala burung dari kertas. Bentuk kepala burung disesuaikan dengan jenis burung yang ingin dijadikan sebagai motif layangan. Kemudian, beri detail seperti mata, paruh, dan sayap dengan spidol atau cat air.\n\n4. Melekatkan Kepala Burung pada Layangan, Tempelkan kepala burung pada badan layangan dengan lem. Pastikan kepala burung sudah terletak di tengah-tengah layangan dan seimbang.\n\n5. Membuat Tali untuk Layangan, Buat tali untuk layangan dengan memotong benang atau tali sesuai dengan panjang layangan. Kemudian, ikatkan tali tersebut pada ujung kerangka layangan dengan kawat tipis. Pastikan tali cukup kuat untuk menahan angin saat layangan diterbangkan.\n\n6. Menghias Layangan, Jika kalian ingin membuat layangan lebih menarik, kalian bisa menambahkan dekorasi pada badan layangan. Kalian bisa membuat motif burung atau menggambar pola di badan layangan dengan spidol atau cat air.",
    "contentSource": null
    },
	{
    "img": "https://i.ytimg.com/vi/4svltVzJngs/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layang - Layang Pesawat",
    "content": "Untuk yang bahagia berkreasi, membuat layangan sudah pasti dapat menjadi hal menyenangkan. Adapun, beberapa material yang dibutuhkan yakni 2 buah bambu tidak tebal dengan tebal 1 cm. Lalu, kertas minyak, spidol, meteran, lem, benang, serta gunting.\n\nSebelum memulai membuat layangan Pesawat, ada baiknya mengetahui apa saja ragam berasal dari layangan. Antara lain yaitu layangan Pesawat, biasa, tradisional, dan sebagainya. Bagi newbie sebaiknya mencoba membuat layangan Pesawat dengan langkah berikut ini:\n\n1. Siapkan 2 Bambu Tipis dengan Ukuran Berbeda\n\nSeperti yang udah disebutkan sebelumnya, sebuah satu material yang diperlukan untuk membuat layangan Pesawat adalah bambu tipis. Bambu tipis ini paling tidak memiliki ketebalan 1 cm sebanyak 2 buah. Nah, ke-2 bambu ini perlu dipotong sehingga memiliki ukuran yang berbeda.\n\n1 bilah bambu nantinya bakal dipakai sebagai rangka vertikal. Sementara itu, 1 bilah ulang akan gunakan untuk rangka horizontal. Di mana rangka vertikal membutuhkan panjang 50-70 cm dan kerangka horizontal 30-50 cm.\n\n2. Ikat Kedua Kerangka Layangan Pesawat\n\nCara membuat layangan Pesawat yang selanjutnya yakni mengikatkan kedua bilah bambu yang udah dibentuk menjadi kerangka. Letakan ke-2 kerangka dengan posisi menyilang, lalu ikat dengan benang. Ikat kedua rangka dengan erat sehingga tak gampang lepas.\n\n3. Letakan\n\nKerangka di Atas Kertas Minyak\n\nSetelah rangka berhasil diikat dan menyatu, letakan kerangka selanjutnya di atas kertas kado ataupun yang lain. Namun, pastikan kertas kado yang dipakai tidak terlalu tipis. Hal ini mempunyai tujuan supaya layangan nggak gampang sobek ketika ditempa angin kencang.\n\nBuat pola pada kertas kado dengan memanfaatkan spidol. Pola yang dibikin wajib mengikuti wujud kerangka layangan Pesawat. Untuk menghindari kegagalan saat merekatkan plastik, sisakan jarak 2-3 cm pada rangka bersama kertas kado.\n\n4. Rekatkan Kerangka dengan Kertas kado\n\nSebelum merekatkan rangka bersama dengan Kertas kado, gunting terlebih dahulu kertas kado mengikuti pola yang telah digambar. Gunting dengan hati-hati serta perlahan agar tidak ada bagian lainnya yang terpotong.\n\nPada langkah ini, hanya garis yang udah membentuk pola saja yang bisa digunting. Sebab, jika anggota kertas di luar berasal dari pola ikut tergunting, maka rangka nggak dapat bisa direkatkan. Oleh sebab itu, melaksanakan cara ini dengan baik.\n\nAdapun, untuk merekatkan kerangka Pesawat bersama dengan Plastik bisa menggunakan lem kayu dan lem aibon. Sebaiknya jangan memakai lem kertas karena tingkat kerekatannya sangat rendah. Jika menggunakan lem kertas, kerangka akan mudah lepas supaya layangan menjadi cepat rusak.\n\n5. Buat Lubang di Bagian Tengah Kerangka\n\nUntuk meyakinkan Kertas kado dan rangka benar-benar menyatu dengan kuat, maka keduanya wajibdiikat memakai benang. Namun, sebelum saat diikat kertas minyak perlu dilubangi terlebih dulu.\n\nBuatlah 2 buah lubang di anggota tengah kerangka tepat di daerah persilangan bambu. Lalu, bikin ulang 2 lubang di bawah area persilangan bambu. Setelah itu, masukan benang di setiap lubang selanjutnya dan kuncir bersama dengan kuat.\n\nSeperti itulah panduan membuat layangan Pesawat dengan mudah. Membuat layangan sendiri sebetulnya lebih mengasyikkan dan caranya pun ngga. Selain itu, material untuk membuatnya termasuk mudah ditemukan. Selamat mencoba!",
    "contentSource": null
    },
	  {
    "img": "https://www.infopublik.id/resources/album/september-2021/20210924152238_IMG_1846-01.jpeg",
    "imgSource": null,
    "title": "Cara Membuat Layangan Naga",
    "content": "Untuk yang suka berkreasi, membuat layangan sudah pasti dapat menjadi perihal menyenangkan. Adapun, sebagian material yang dibutuhkan yaitu 2 buah bambu tipis dengan ketebalan 1 centi meter. Lalu, kertas minyak, spidol, meteran, lem, benang, serta gunting.\n\nSebelum memulai membuat layangan Naga, ada baiknya memahami apa saja ragam berasaldari layangan. Antara lain yaitu layangan Naga, biasa, tradisional, dan lain-lain. Bagi newbie sebaiknya mencoba membuat layangan Naga dengan tips dibawah ini:\n\n1. Siapkan 2 Bambu Tipis dengan Ukuran Berbeda\n\nSeperti yang udah disebutkan sebelumnya, sebuah satu bahan yang dibutuhkan untuk membuat layangan Naga adalah bambu tipis. Bambu tipis ini paling tidak memiliki tebal 1 cm sebanyak 2 buah. Nah, ke-2 bambu ini sebaiknya dipotong sehingga mempunyai panjang yang berbeda.\n\n1 potong bambu nantinya dapat dipakai sebagai rangka vertikal. Sementara itu, 1 bilah kembali bakal gunakan untuk rangka horizontal. Dimana rangka vertikal memerlukan ukuran 50-70 cm dan kerangka horizontal 30-50 cm.\n\n2. Ikat Kedua Rangka Layangan Naga\n\nCara membuat layangan Naga yang berikutnya yakni mengikatkan ke-2 bilah bambu yang udah dibentuk menjadi kerangka. Letakan ke-2 rangka dengan posisi silang, lalu ikat memakai benang. Ikat ke-2 rangka dengan erat sehingga tidak gampang lepas.\n\n3. Letakan Kerangka di Atas Kertas Minyak\n\nSetelah kerangka sukses diikat dan menyatu, letakan rangka berikut diatas plastik ataupun yang lain. Namun, pastikan plastik yang dipakai tak terlalu tipis. Hal ini bertujuan supaya layangan tidak gampang sobek ketika ditempa angin kencang.\n\nBuat pola pada kertas kado dengan memakai spidol. Pola yang dibikin wajib mengikuti wujud kerangka layangan Naga. Untuk menjauhi kegagalan saat merekatkan kertas kado, sisakan jarak 2-3 cm antara kerangka bersama kertas kado.\n\n4. Rekatkan Kerangka dengan Kertas kado\n\nSebelum merekatkan kerangka bersama dengan Kertas kado, gunting terlebih dulu plastik ikuti pola yang udah digambar. Gunting dengan hati-hati serta perlahan agar nggak ada bagian lainnya yang terpotong.\n\nPada cara ini, hanya garis yang telah membentuk pola saja yang sanggup digunting. Sebab, jika bagian kertas di luar berasal dari pola turut tergunting, maka kerangka nggak akan bisa direkatkan. Oleh karena itu, menjalankan langkah ini dengan baik.\n\nAdapun, untuk merekatkan kerangka Naga bersama Kertas kado mampu pakai lem kayu dan lem aibon. Sebaiknya jangan pakai lem kertas sebab tingkat kerekatannya amat rendah. Jika memanfaatkan lem kertas, kerangka akan lepas supaya layangan menjadi cepat rusak.\n\n5. Buat Lubang di Bagian Tengah Kerangka\n\nUntuk memastikan Kertas kado dan rangka amat menyatu dengan kuat, maka keduanya mestidiikat memanfaatkan benang. Namun, sebelum saat diikat kertas minyak wajib dilubangi terlebih dahulu.\n\nBuatlah 2 buah lubang di bagian sedang kerangka pas di daerah persilangan bambu. Lalu, membuat ulang 2 lubang dibawah daerah persilangan bambu. Setelah itu, masukan benang di setiap lubang tersebut dan ikat bersama kuat.\n\nSeperti itulah langkah membuat layangan Naga dengan mudah. Membuat layangan sendiri sebenarnya lebih menggembirakan dan caranya pun nggak. Selain itu, bahan-bahan untuk membuatnya juga gampang ditemukan. Selamat mencoba!",
    "contentSource": null
    },
	{
    "img": "https://i.ytimg.com/vi/y_xwZvp7jFo/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layangan Sendaren Kecil",
    "content": "Bagi yang suka berkreasi, membuat layangan pastinya dapat jadi hal menyenangkan. Adapun, sebagian material yang dibutuhkan yaitu 2 buah bambu tipis dengan tebal 1 cm. Kemudian, kertas minyak, spidol, meteran, lem, benang, serta gunting.\n\nSebelum mulai membuat layangan Sendaren Kecil, ada baiknya memahami apa saja jenis-jenis berasaldari layangan. Antara lain yakni layangan Sendaren Kecil, biasa, tradisional, dan lain-lain. Bagi newbie sebaiknya coba membuat layangan Sendaren Kecil dengan panduan dikonten ini:\n\n1. Siapkan 2 Bambu Tipis dengan Ukuran Berbeda: Seperti yang sudah dibahas sebelumnya, sebuah satu bahan yang dibutuhkan untuk membuat layangan Sendaren Kecil adalah bambu tipis. Bambu tidak tebal ini paling nggak memiliki ketebalan 1 cm minimal 2 buah. Nah, kedua bambu tersebut perlu dipotong sehingga mempunyai ukuran yang berbeda.\n\n1 bilah bambu nantinya dapat digunakan sebagai kerangka vertikal. Sementar itu, 1 bilah lagi akan pakai untuk kerangka horizontal. Dimana rangka vertikal membutuhkan ukuran 50-70 cm dan rangka horizontal 30-50 cm.\n\n2. Ikat Kedua Rangka Layangan Sendaren Kecil: Cara membuat layangan Sendaren Kecil yang selanjutnya ialah mengikatkan ke-2 bilah bambu yang sudah dibentuk jadi rangka. Letakan kedua rangka dengan posisi menyilang, selanjutnya ikat dengan benang. Ikat ke dua rangka dengan erat supaya tidak gampang lepas.\n\n3. Letakan Kerangka di Atas Kertas Minyak: Setelah rangka berhasil diikat dan menyatu, letakan rangka selanjutnya diatas plastik ataupun yang lain. Namun, pastikan plastik yang dipakai tak terlalu tipis. Perihal ini mempunyai tujuan agar layangan tak mudah sobek dikala ditempa angin kencang.\n\nBuat pola pada kertas kado dengan memanfaatkan spidol. Pola yang dibikin mesti mengikuti wujud kerangka layangan Sendaren Kecil. Untuk menjauhi kegagalan pas merekatkan kertas kado, sisakan jarak 2-3 cm antara kerangka bersama dengan plastik.\n\n4. Rekatkan Kerangka dengan Kertas kado: Sebelum merekatkan kerangka bersama Plastik, gunting terlebih dahulu plastik mengikuti pola yang telah digambar. Gunting dengan hati-hati serta perlahan supaya tak ada anggota lainnya yang terpotong.\n\nPada panduan ini, hanya garis yang telah membentuk pola saja yang sanggup digunting. Sebab, kecuali anggota kertas di luar dari pola turut tergunting, maka kerangka nggak bakal bisa direkatkan. Oleh sebab itu, melakukan panduan ini dengan baik.\n\nAdapun, untuk merekatkan rangka Sendaren Kecil bersama dengan Plastik mampu menggunakan lem kayu dan lem aibon. Sebaiknya jangan memakai lem kertas sebab tingkat kerekatannya sangat rendah. Jika memanfaatkan lem kertas, kerangka dapat mudah lepas supaya layangan jadi cepat rusak.\n\n5. Buat Lubang di Bagian Tengah Kerangka :Untuk meyakinkan Kertas kado dan kerangka sangat menyatu dengan kuat, maka keduanya perludiikat menggunakan benang. Namun, sebelum diikat kertas minyak wajib dilubangi lebih-lebih dulu.\n\nBuatlah 2 buah lubang di anggota sedang kerangka pas di area persilangan bambu. Lalu, membuat ulang 2 lubang dibawah area persilangan bambu. Setelah itu, masukan benang di setiap lubang selanjutnya dan kuncir bersama kuat.\n\nSeperti itulah tips membuat layangan Sendaren Kecil dengan mudah. Membuat layangan sendiri memang lebih mengasyikkan dan caranya pun ngga. Selain itu, bahan untuk membuatnya termasuk gampang ditemukan. Selamat mencoba!",
    "contentSource": null
    },
	{
    "img": "https://i.ytimg.com/vi/VngV4KPXnLQ/hqdefault.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layangan Panda",
    "content": "Untuk yang senang berkreasi, membuat layang - layang pastinya akan menjadi hal menyenangkan. Adapun, beberapa material yang diperlukan yaitu 2 buah bambu tidak tebal dengan tebal 1 centi meter. Kemudian, kertas minyak, spidol, meteran, lem, benang, serta gunting.\n\nSebelum mulai membuat layangan Panda, ada baiknya mengerti apa saja macam berasal dari layangan. Antara lain yaitu layangan Panda, biasa, tradisional, dan lain-lain. Bagi newbie sebaiknya mencoba membuat layangan Panda dengan panduan berikut ini:\n\n1. Siapkan 2 Bambu Tipis dengan Ukuran Berbeda:Seperti yang sudah dibahas sebelumnya, salah satu material yang dibutuhkan untuk membuat layangan Panda ialah bambu tipis. Bambu tidak tebal ini paling nggak memiliki tebal 1 cm minimal 2 buah. Nah, ke dua bambu tersebut perlu dipotong sehingga mempunyai panjang yang berbeda. 1 bilah bambu nantinya dapat digunakan sebagai kerangka vertikal. Sementara itu, 1 bilah ulang bakal pakai untuk kerangka horizontal. Yang mana rangka vertikal memerlukan panjang 50-70 cm dan kerangka horizontal 30-50 cm.\n\n2. Ikat Kedua Rangka Layangan Panda: Cara membuat layangan Panda yang selanjutnya yakni mengikatkan kedua bilah bambu yang udah dibentuk menjadi rangka. Letakan kedua kerangka dengan posisi silang, selanjutnya ikat menggunakan benang. Ikat kedua rangka dengan erat supaya nggak gampang lepas.\n\n3. Letakan Kerangka di Atas Kertas Minyak:Setelah kerangka berhasil diikat dan menyatu, taruh rangka selanjutnya diatas kertas kado ataupun yang lain. Namun, pastikan kertas kado yang dipakai tak terlalu tipis. Hal ini memiliki tujuan agar layangan tak mudah sobek dikala ditempa angin kencang.\n\nBuat pola pada kertas kado dengan memanfaatkan spidol. Pola yang dibuat mesti mengikuti bentuk kerangka layangan Panda. Untuk menghindari kegagalan pas merekatkan kertas kado, sisakan jarak 2-3 cm antara kerangka bersama dengan kertas kado.\n\n4. Rekatkan Kerangka dengan Kertas kado:Sebelum merekatkan rangka bersama dengan Kertas kado, gunting terlebih dahulu plastik ikuti pola yang udah digambar. Gunting dengan hati-hati serta perlahan supaya nggak ada bagian lainnya yang terpotong.\n\nPada langkah ini, cuma garis yang telah membentuk pola saja yang dapat digunting. Sebab, kecuali anggota kertas di luar dari pola turut tergunting, maka rangka tidak bakal bisa direkatkan. Oleh sebab itu, melaksanakan panduan ini dengan baik.\n\nAdapun, untuk merekatkan rangka Panda bersama dengan Kertas kado bisa pakai lem kayu dan lem aibon. Sebaiknya jangan memakai lem kertas karena tingkat kerekatannya amat rendah. Jika memanfaatkan lem kertas, kerangka dapat gampang lepas supaya layangan menjadi cepat rusak.\n\n5. Buat Lubang di Bagian Tengah Kerangka:Untuk meyakinkan Plastik dan kerangka amat menyatu dengan kuat, maka keduanya wajibdiikat memakai benang. Namun, sebelum saat diikat kertas minyak mesti dilubangi khususnya dulu.\n\nBuatlah 2 buah lubang di anggota tengah kerangka pas di tempat persilangan bambu. Lalu, buat kembali 2 lubang di bawah area persilangan bambu. Setelah itu, tambahkan benang di setiap lubang berikut dan kuncir bersama dengan kuat.\n\nSepreti itulah langkah membuat layangan Panda dengan mudah. Membuat layangan sendiri memang lebih menyenangkan dan caranya pun nggak. Selain itu, material untuk membuatnya termasuk gampang ditemukan. Selamat mencoba!",
    "contentSource": null
    }
]
